jorgebucaran/fisher
jethrokuan/z
jhillyerd/plugin-git
lewisacidic/fish-docker
FabioAntunes/fish-nvm
edc/bass
tom-doerr/codex.fish
z11i/github-copilot-cli.fish
IlanCosman/tide@v6
